Repository: jthebaut-ut/GameOn
Catalog: GameOn/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt, ru, sq, zh_hans

source: Filter Reports
de: Berichte filtern
es: Filtrar informes
fr: Filtrer les rapports
it: Filtra report
pl: Filtruj raporty
pt: Filtrar relatórios
ru: Фильтровать отчеты
sq: Filtro raportet
zh_hans: 过滤报告

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
pl: Filtry
pt: Filtros
ru: Фильтры
sq: Filtrat
zh_hans: 过滤器

source: Find any city, country, or region
de: Finden Sie eine Stadt, ein Land oder eine Region
es: Encuentra cualquier ciudad, país o región
fr: Trouvez n'importe quelle ville, pays ou région
it: Trova qualsiasi città, paese o regione
pl: Znajdź dowolne miasto, kraj lub region
pt: Encontre qualquer cidade, país ou região
ru: Найдите любой город, страну или регион
sq: Gjeni çdo qytet, shtet ose rajon
zh_hans: 查找任何城市、国家或地区

source: Find local fans or explore sports venues to start planning your next game day.
de: Finden Sie lokale Fans oder erkunden Sie Sportstätten, um mit der Planung Ihres nächsten Spieltags zu beginnen.
es: Encuentre fanáticos locales o explore instalaciones deportivas para comenzar a planificar su próximo día de juego.
fr: Trouvez des supporters locaux ou explorez les sites sportifs pour commencer à planifier votre prochaine journée de match.
it: Trova tifosi locali o esplora luoghi sportivi per iniziare a pianificare la tua prossima giornata di gioco.
pl: Znajdź lokalnych fanów lub odkryj obiekty sportowe, aby rozpocząć planowanie kolejnego dnia meczu.
pt: Encontre fãs locais ou explore instalações esportivas para começar a planejar seu próximo dia de jogo.
ru: Найдите местных болельщиков или исследуйте спортивные объекты, чтобы начать планировать следующий игровой день.
sq: Gjeni tifozë vendas ose eksploroni vendet sportive për të filluar planifikimin e ditës së ardhshme të lojës.
zh_hans: 寻找当地球迷或探索体育场馆，开始计划您的下一个比赛日。

source: Find People & Businesses
de: Finden Sie Menschen und Unternehmen
es: Encuentre personas y empresas
fr: Trouver des personnes et des entreprise
it: Trova persone e aziende
pl: Znajdź ludzi i firmy
pt: Encontre pessoas e empresas
ru: Найдите людей и компании
sq: Gjeni njerëz dhe biznes
zh_hans: 寻找人员和企业

source: Find Your Sports Community
de: Finden Sie Ihre Sport-Community
es: Encuentra tu comunidad deportiva
fr: Trouvez votre communauté sportive
it: Trova la tua comunità sportiva
pl: Znajdź swoją społeczność sportową
pt: Encontre sua comunidade esportiva
ru: Найдите свое спортивное сообщество
sq: Gjeni komunitetin tuaj sportiv
zh_hans: 找到您的体育社区

source: Finding fans near you…
de: Fans in deiner Nähe finden…
es: Encontrar fans cerca de ti...
fr: Trouver des fans près de chez vous…
it: Trovare fan vicino a te...
pl: Znajdowanie fanów w Twojej okolicy…
pt: Encontrar fãs perto de você…
ru: Поиск поклонников рядом с вами…
sq: Po gjen fansa pranë teje…
zh_hans: 寻找您附近的粉丝...

source: Finding upcoming games…
de: Kommende Spiele finden…
es: Buscando próximos juegos...
fr: Trouver les jeux à venir…
it: Ricerca dei giochi imminenti…
pl: Znajdowanie nadchodzących gier…
pt: Encontrando os próximos jogos…
ru: Поиск предстоящих игр…
sq: Po gjen lojërat e ardhshme…
zh_hans: 寻找即将推出的游戏...

source: For questions, contact support@fangeosports.com.
de: Bei Fragen wenden Sie sich bitte an support@fangeosports.com.
es: Si tiene preguntas, comuníquese con support@fangeosports.com.
fr: Pour toute question, contactez support@fangeosports.com.
it: Per domande, contattare support@fangeosports.com.
pl: W przypadku pytań skontaktuj się z support@fangeosports.com.
pt: Em caso de dúvidas, entre em contato com support@fangeosports.com.
ru: По вопросам обращайтесь по адресу support@fangeosports.com.
sq: Për pyetje, kontaktoni support@fangeosports.com.
zh_hans: 如有疑问，请联系 support@fangeosports.com。

source: Forgot password?
de: Passwort vergessen?
es: ¿Has olvidado tu contraseña?
fr: Mot de passe oublié ?
it: Ha dimenticato la password?
pl: Zapomniałeś hasła?
pt: Esqueceu sua senha?
ru: Забыли пароль?
sq: Keni harruar fjalëkalimin?
zh_hans: 忘记密码？

source: Free plan
de: Kostenloser Plan
es: Plan gratuito
fr: Forfait gratuit
it: Piano gratuito
pl: Darmowy plan
pt: Plano grátis
ru: Бесплатный план
sq: Plani falas
zh_hans: 免费计划

# free_badge
source: FREE
de: KOSTENLOS
es: GRATIS
fr: GRATUIT
it: GRATIS
pl: BEZPŁATNY
pt: GRÁTIS
ru: БЕСПЛАТНО
sq: FALAS
zh_hans: 免费

source: Free business tools for sports venues
de: Kostenlose Business-Tools für Sportstätten
es: Herramientas empresariales gratuitas para locales deportivos
fr: Outils professionnels gratuits pour lieux sportifs
it: Strumenti business gratuiti per locali sportivi
pl: Bezpłatne narzędzia biznesowe dla obiektów sportowych
pt: Ferramentas empresariais gratuitas para locais esportivos
ru: Бесплатные бизнес-инструменты для спортивных площадок
sq: Mjete falas biznesi për vende sportive
zh_hans: 面向体育场馆的免费企业工具

source: Friend
de: Freund
es: amigo
fr: Ami
it: Amico
pl: Przyjaciel
pt: Amigo
ru: Друг
sq: Shoku
zh_hans: 朋友

source: Friends
de: Freunde
es: Amigos
fr: Amis
it: Amici
pl: Przyjaciele
pt: Amigos
ru: Друзья
sq: Miqtë
zh_hans: 朋友们

source: Game already started
de: Das Spiel hat bereits begonnen
es: El juego ya empezó.
fr: Le jeu a déjà commencé
it: Gioco già iniziato
pl: Gra już się rozpoczęła
pt: O jogo já começou
ru: Игра уже началась
sq: Loja tashmë ka filluar
zh_hans: 比赛已经开始

source: Game Final
de: Spielfinale
es: Final del juego
fr: Finale du jeu
it: Finale del gioco
pl: Finał gry
pt: Final do jogo
ru: Финал игры
sq: Loja Final
zh_hans: 比赛决赛

# game_activity_building
source: Building
de: Steigt
es: En aumento
fr: En hausse
it: In crescita
pl: Rośnie
pt: Em alta
ru: Растёт
sq: Në rritje
zh_hans: 升温中

# game_activity_busy
source: Busy
de: Belebt
es: Concurrido
fr: Animé
it: Affollato
pl: Tłoczno
pt: Movimentado
ru: Оживлённо
sq: I ngarkuar
zh_hans: 热闹

# game_activity_typical
source: Typical Activity
de: Übliche Aktivität
es: Actividad típica
fr: Activité typique
it: Attività tipica
pl: Typowa aktywność
pt: Atividade típica
ru: Обычная активность
sq: Aktivitet tipik
zh_hans: 常规活跃度

source: Games at this venue
de: Spiele an diesem Veranstaltungsort
es: Juegos en este local
fr: Jeux sur ce site
it: Giochi in questa sede
pl: Gry w tym miejscu
pt: Jogos neste local
ru: Игры на этом месте
sq: Lojëra në këtë vendi
zh_hans: 在此场地进行比赛

source: Get a fast explanation of each FanGeo feature.
de: Erhalten Sie eine kurze Erklärung zu jeder FanGeo Funktion.
es: Obtenga una explicación rápida de cada característica FanGeo.
fr: Obtenez une explication rapide de chaque fonctionnalité FanGeo.
it: Ottieni una rapida spiegazione di ciascuna funzione FanGeo.
pl: Uzyskaj szybkie wyjaśnienie każdej funkcji FanGeo.
pt: Obtenha uma explicação rápida de cada recurso FanGeo.
ru: Получите краткое объяснение каждой функции FanGeo.
sq: Merrni një shpjegim të shpejtë për secilën veçori FanGeo.
zh_hans: 快速了解每个 FanGeo 功能。

source: Get kickoff, score, and final alerts for games involving your favorite teams.
de: Erhalten Sie Anstoß-, Spielstand- und Endbenachrichtigungen für Spiele, an denen Ihre Lieblingsmannschaften beteiligt sind.
es: Recibe alertas de inicio, puntaje y final de juegos que involucran a tus equipos favoritos.
fr: Recevez des alertes de coup d'envoi, de score et de finale pour les matchs impliquant vos équipes préférées.
it: Ricevi avvisi su calcio d'inizio, punteggio e finale per le partite che coinvolgono le tue squadre preferite.
pl: Otrzymuj powiadomienia o rozpoczęciu, wynikach i końcowych meczach z udziałem Twoich ulubionych drużyn.
pt: Receba alertas de início, pontuação e final de jogos envolvendo seus times favoritos.
ru: Получайте оповещения о начале матча, счете и финале игр с участием ваших любимых команд.
sq: Merr sinjalizime për fillimin, rezultatin dhe finalet për lojërat që përfshijnë ekipet e tua të preferuara.
zh_hans: 获取涉及您最喜欢的球队的比赛的开球、得分和决赛提醒。

source: Going
de: Dabei
es: Voy
fr: J’y vais
it: Ci vado
pl: Idę
pt: Vou
ru: Иду
sq: Po shkoj
zh_hans: 要去

# going_count_format
source: %@ going
de: %@ gehen hin
es: %@ van
fr: %@ y vont
it: %@ ci vanno
pl: %@ idzie
pt: %@ vão
ru: %@ идут
sq: %@ po shkojnë
zh_hans: %@ 人要去

source: Grow Your Sports Crowd
de: Erweitern Sie Ihr Sportpublikum
es: Haga crecer su público deportivo
fr: Développez votre public sportif
it: Fai crescere il tuo pubblico sportivo
pl: Powiększ swoją publiczność sportową
pt: Aumente sua multidão esportiva
ru: Развивайте свою спортивную аудиторию
sq: Rritni turmën tuaj sportive
zh_hans: 扩大你的体育人群

source: Hearting or saving a Pro Game counts as Fan Demand: +2 points per fan, up to +20 points. Hosted Game Interest also adds +2 per fan marked going/interested, up to +20. Team Fan Interest adds +1 per fan who follows either team, up to +25.
de: Das Ansehen oder Speichern eines Pro-Spiels zählt als Fan-Anforderung: +2 Punkte pro Fan, bis zu +20 Punkte. Hosted Game Interest fügt außerdem +2 pro Fan hinzu, der als teilnehmend/interessiert gekennzeichnet ist, bis zu +20. Team-Fan-Interesse fügt +1 pro Fan hinzu, der einem Team folgt, bis zu +25.
es: Favorecer o guardar un juego profesional cuenta como demanda de los fanáticos: +2 puntos por fan, hasta +20 puntos. El interés del juego alojado también agrega +2 por cada fan marcado como asistente/interesado, hasta +20. El interés de los fanáticos del equipo agrega +1 por fanático que sigue a cualquiera de los equipos, hasta +25.
fr: Hearting ou sauvegarder un jeu professionnel compte comme une demande de fan : +2 points par fan, jusqu'à +20 points. L'intérêt pour le jeu hébergé ajoute également +2 par fan marqué actif/intéressé, jusqu'à +20. L’intérêt des fans d’équipe ajoute +1 par fan qui suit l’une ou l’autre équipe, jusqu’à +25.
it: Supportare o salvare un gioco Pro conta come richiesta dei fan: +2 punti per fan, fino a +20 punti. L'interesse per il gioco ospitato aggiunge anche +2 per fan contrassegnato come partecipante/interessato, fino a +20. L'interesse dei tifosi della squadra aggiunge +1 per ogni tifoso che segue una delle due squadre, fino a +25.
pl: Hearting lub zapisanie profesjonalnej gry liczy się jako zapotrzebowanie fanów: +2 punkty na fana, aż do +20 punktów. Zainteresowanie hostowaną grą dodaje także +2 za każdego fana oznaczonego jako chcącego/zainteresowanego, aż do +20. Zainteresowanie fanów zespołu dodaje +1 za każdego fana obserwującego którąkolwiek drużynę, aż do +25.
pt: Apoiar ou salvar um jogo profissional conta como demanda dos fãs: +2 pontos por fã, até +20 pontos. O interesse no jogo hospedado também adiciona +2 por fã marcado como interessado/interessado, até +20. O interesse dos fãs da equipe adiciona +1 por fã que segue qualquer equipe, até +25.
ru: Создание сердца или сохранение профессиональной игры считается требованием фанатов: +2 очка за каждого фаната, вплоть до +20 очков. Интерес к размещенной игре также добавляет +2 за каждого фаната, отмеченного как заинтересованный/интересующийся, вплоть до +20. Интерес командного болельщика добавляет +1 за каждого болельщика, который следит за любой командой, вплоть до +25.
sq: Zgjedhja ose ruajtja e një loje Pro llogaritet si Kërkesa e Fanave: +2 pikë për tifoz, deri në +20 pikë. Interesi i lojës së pritur shton gjithashtu +2 për tifoz të shënuar duke shkuar/interesuar, deri në +20. Interesi i tifozëve të ekipit shton +1 për tifoz që ndjek secilin ekip, deri në +25.
zh_hans: 关注或保存职业游戏算作粉丝需求：每个粉丝 +2 分，最多 +20 分。托管游戏兴趣还会为每个标记为参与/感兴趣的粉丝增加 +2，最高可达 +20。每个关注任一球队的球迷都会为球队粉丝兴趣增加+1，最多+25。

source: Help Keep FanGeo Free
de: Helfen Sie dabei, FanGeo frei zu halten
es: Ayude a mantener FanGeo libre
fr: Aidez à garder FanGeo gratuit
it: Aiutaci a mantenere FanGeo gratuito
pl: Pomóż zachować FanGeo za darmo
pt: Ajude a manter FanGeo gratuito
ru: Помогите сохранить FanGeo свободным
sq: Ndihmoni për të mbajtur FanGeo falas
zh_hans: 帮助保持FanGeo免费

source: Hidden from map
de: Von der Karte ausgeblendet
es: Oculto del mapa
fr: Masqué sur la carte
it: Nascosto dalla mappa
pl: Ukryty na mapie
pt: Escondido do mapa
ru: Скрыто с карты
sq: Fshehur nga harta
zh_hans: 从地图上隐藏

source: High reputation
de: Hoher Ruf
es: Alta reputación
fr: Forte réputation
it: Alta reputazione
pl: Wysoka reputacja
pt: Alta reputação
ru: Высокая репутация
sq: Reputacion i lartë
zh_hans: 高声誉

source: History
de: Geschichte
es: Historia
fr: Histoire
it: Storia
pl: Historia
pt: História
ru: История
sq: Historia
zh_hans: 历史

source: History & Trends
de: Geschichte und Trends
es: Historia y tendencias
fr: Histoire et tendances
it: Storia e tendenze
pl: Historia i trendy
pt: História e Tendências
ru: История и тенденции
sq: Historia dhe tendencat
zh_hans: 历史与趋势

source: HOME VENUE
de: HEIMVERANSTALTUNGSORT
es: local DE CASA
fr: LIEU À DOMICILE
it: SEDE DOMESTICA
pl: MIEJSCE DOMOWE
pt: LOCAL DE CASA
ru: ГЛАВНАЯ ПЛОЩАДКА
sq: VENDI I SHTËPIsë
zh_hans: 主场

source: home_crowd
de: Home Venue
es: Local favorito
fr: Lieu favori
it: Locale preferito
pl: Moja ekipa
pt: Minha torcida
ru: Своя толпа
sq: Tifozët e shtëpisë
zh_hans: 主场球迷

source: Host game here
de: Host-Spiel hier
es: Anfitrión del juego aquí
fr: Hébergez le jeu ici
it: Ospita la partita qui
pl: Gospodarz gry tutaj
pt: Hospede o jogo aqui
ru: Хост игры здесь
sq: Prisni lojën këtu
zh_hans: 在这里主持游戏

source: Host your first watch party and start building your local sports crowd.
de: Veranstalten Sie Ihre erste Uhrenparty und beginnen Sie mit dem Aufbau Ihres örtlichen Sportpublikums.
es: Organice su primera fiesta de observación y comience a generar público deportivo local.
fr: Organisez votre première soirée horlogère et commencez à constituer votre public sportif local.
it: Organizza il tuo primo Watch Party e inizia a creare un pubblico sportivo locale.
pl: Zorganizuj swoją pierwszą imprezę związaną z oglądaniem i zacznij budować lokalną publiczność sportową.
pt: Organize sua primeira festa de observação e comece a construir seu público esportivo local.
ru: Устройте свою первую вечеринку по просмотру и начните собирать местную спортивную аудиторию.
sq: Organizoni festën tuaj të parë të orës dhe filloni të ndërtoni turmën tuaj sportive lokale.
zh_hans: 举办您的第一次观看派对并开始培养当地的体育人群。

source: Hosted at %@
de: Gezeigt in %@
es: Organizado en %@
fr: Diffusé à %@
it: Ospitato a %@
pl: Nadawane w %@
pt: Exibido em %@
ru: Показывается в %@
sq: Transmetohet te %@
zh_hans: 已在 %@ 主办

source: Hosted at %lld venues
de: Gezeigt in %lld Venues
es: Organizado en %lld locales
fr: Diffusé dans %lld lieux
it: Ospitato in %lld locali
pl: Nadawane w %lld lokalach
pt: Exibido em %lld locais
ru: Показывается на %lld площадках
sq: Transmetohet në %lld vende
zh_hans: 已在 %lld 个场馆主办

source: How far ahead Going should look for your teams.
de: Wie weit voraus sollte Going für Ihre Teams sein?
es: Qué tan lejos deben mirar sus equipos.
fr: Jusqu'où Going devrait chercher vos équipes.
it: Quanto avanti Going dovrebbe cercare le tue squadre.
pl: Jak daleko w przyszłość Going powinien szukać swoich zespołów.
pt: O quão longe você deve ir para suas equipes.
ru: Насколько далеко вперед должны заглядывать ваши команды?
sq: Sa larg duhet të kërkojë Going për ekipet tuaja.
zh_hans: 您的团队应该走多远。

source: How was this pickup game?
de: Wie war dieses Pickup-Spiel?
es: ¿Cómo estuvo este juego de recogida?
fr: Comment s'est passé ce jeu de ramassage ?
it: Com'è andata questa partita a rimorchio?
pl: Jak przebiegła ta gra na podryw?
pt: Como foi esse jogo de coleta?
ru: Как прошла эта игра-пикап?
sq: Si ishte kjo lojë e marrjes?
zh_hans: 这场皮卡比赛怎么样？

source: I agree to the
de: Ich stimme dem zu
es: Estoy de acuerdo con el
fr: J'accepte le
it: Sono d'accordo con
pl: Zgadzam się na
pt: Eu concordo com o
ru: Я согласен на
sq: Jam dakord me
zh_hans: 我同意

source: ⓘ Completed games remain visible for 48 hours after they finish.
de: ⓘ Abgeschlossene Spiele bleiben nach Abschluss 48 Stunden lang sichtbar.
es: ⓘ Los juegos completados permanecen visibles durante 48 horas después de su finalización.
fr: ⓘ Les parties terminées restent visibles pendant 48 heures après leur fin.
it: ⓘ I giochi completati rimangono visibili per 48 ore dopo la loro conclusione.
pl: ⓘ Ukończone gry pozostają widoczne przez 48 godzin po ich zakończeniu.
pt: ⓘ Os jogos concluídos permanecem visíveis por 48 horas após o término.
ru: ⓘ Завершенные игры остаются видимыми в течение 48 часов после завершения.
sq: ⓘ Lojërat e përfunduara mbeten të dukshme për 48 orë pas përfundimit.
zh_hans: ⓘ 已完成的游戏在完成后 48 小时内仍然可见。

source: If nothing appears, open Settings ▸ Privacy & Security ▸ Photos for FanGeo.
de: Wenn nichts angezeigt wird, öffnen Sie Einstellungen ▸ Datenschutz und Sicherheit ▸ Fotos für FanGeo.
es: Si no aparece nada, abra Configuración ▸ Privacidad y seguridad ▸ Fotos para FanGeo.
fr: Si rien n'apparaît, ouvrez Paramètres ▸ Confidentialité et sécurité ▸ Photos pour FanGeo.
it: Se non viene visualizzato nulla, apri Impostazioni ▸ Privacy e sicurezza ▸ Foto per FanGeo.
pl: Jeśli nic się nie pojawi, otwórz Ustawienia ▸ Prywatność i bezpieczeństwo ▸ Zdjęcia dla FanGeo.
pt: Se nada aparecer, abra Configurações ▸ Privacidade e segurança ▸ Fotos para FanGeo.
ru: Если ничего не появляется, откройте «Настройки» ▸ «Конфиденциальность и безопасность» ▸ «Фото» для FanGeo.
sq: Nëse nuk shfaqet asgjë, hapni Cilësimet ▸ Privatësia dhe siguria ▸ Fotografitë për FanGeo.
zh_hans: 如果没有出现任何内容，请打开设置 ▸ 隐私和安全 ▸ FanGeo 的照片。

source: im_going
de: Ich bin dabei
es: Voy
fr: J’y vais
it: Ci vado
pl: Idę
pt: Eu vou
ru: Я иду
sq: Po shkoj
zh_hans: 我要去

source: Import CSV/XLSX
de: CSV/XLSX importieren
es: Importar CSV/XLSX
fr: Importer CSV/XLSX
it: Importa CSV/XLSX
pl: Importuj CSV/XLSX
pt: Importar CSV/XLSX
ru: Импортировать CSV/XLSX
sq: Importo CSV/XLSX
zh_hans: 导入 CSV/XLSX

source: Import From Live Games
de: Aus Live-Spielen importieren
es: Importar desde juegos en vivo
fr: Importer depuis des jeux en direct
it: Importa da giochi dal vivo
pl: Importuj z gier na żywo
pt: Importar de jogos ao vivo
ru: Импорт из живых игр
sq: Importi nga lojërat e drejtpërdrejta
zh_hans: 从现场游戏导入

source: Import Result
de: Ergebnis importieren
es: Importar resultado
fr: Résultat de l'importation
it: Importa risultato
pl: Wynik importu
pt: Resultado de importação
ru: Импортировать результат
sq: Rezultati i importit
zh_hans: 导入结果

source: Imported
de: Importiert
es: Importado
fr: Importé
it: Importato
pl: Importowany
pt: Importado
ru: Импортировано
sq: I importuar
zh_hans: 进口

source: Imported Game
de: Importiertes Spiel
es: Juego importado
fr: Jeu importé
it: Gioco importato
pl: Importowana gra
pt: Jogo importado
ru: Импортированная игра
sq: Lojë e importuar
zh_hans: 进口游戏

source: Included with Paid Pro • Ad-free business experience enabled
de: Im Paid Pro enthalten. • Werbefreies Geschäftserlebnis aktiviert
es: Incluido con Paid Pro • Experiencia empresarial sin publicidad habilitada
fr: Inclus avec Paid Pro • Expérience professionnelle sans publicité activée
it: Incluso con Paid Pro • Esperienza aziendale senza pubblicità abilitata
pl: W zestawie z Paid Pro • Możliwość korzystania z usług biznesowych bez reklam
pt: Incluído no Paid Pro • Experiência empresarial sem anúncios habilitada
ru: Включено в платную версию Pro • Включена возможность вести бизнес без рекламы.
sq: Përfshirë me Paid Pro • Përvoja e biznesit pa reklama është aktivizuar
zh_hans: 包含在付费专业版中 • 启用无广告业务体验

source: Insight and performance tools for your venue.
de: Einblicke und Performance-Tools für Ihren Veranstaltungsort.
es: Herramientas de conocimiento y rendimiento para su local.
fr: Outils d'analyse et de performance pour votre site.
it: Strumenti di analisi e performance per la tua sede.
pl: Narzędzia do wglądu i wydajności w Twoim obiekcie.
pt: Ferramentas de percepção e desempenho para o seu local.
ru: Инструменты анализа и производительности для вашего заведения.
sq: Insight dhe mjete të performancës për vendin tuaj.
zh_hans: 适合您场地的洞察和性能工具。

source: Internal listing title. Fans will see the teams/players on the game card.
de: Interner Eintragstitel. Fans sehen die Mannschaften/Spieler auf der Spielkarte.
es: Título del listado interno. Los fanáticos verán los equipos/jugadores en la tarjeta del juego.
fr: Titre de la liste interne. Les fans verront les équipes/joueurs sur la carte de jeu.
it: Titolo dell'elenco interno. Fans will see the teams/players on the game card.
pl: Tytuł aukcji wewnętrznej. Fani zobaczą drużyny/graczy na karcie gry.
pt: Título da listagem interna. Os fãs verão os times/jogadores no cartão de jogo.
ru: Название внутреннего листинга. Болельщики увидят команды/игроков на игровой карточке.
sq: Titulli i listës së brendshme. Tifozët do të shohin skuadrat/lojtarët në kartën e lojës.
zh_hans: 内部列表标题。球迷将在比赛卡上看到球队/球员。

source: Invite non-friends
de: Lade Nicht-Freunde ein
es: Invitar a no amigos
fr: Inviter des non-amis
it: Invita i non amici
pl: Zaproś osoby niebędące przyjaciółmi
pt: Convide não amigos
ru: Пригласить не друзей
sq: Ftoni jo miq
zh_hans: 邀请非好友

source: Join the game conversation
de: Nehmen Sie an der Spielunterhaltung teil
es: Únete a la conversación del juego
fr: Rejoignez la conversation sur le jeu
it: Partecipa alla conversazione del gioco
pl: Dołącz do rozmowy w grze
pt: Participe da conversa do jogo
ru: Присоединяйтесь к игровому разговору
sq: Bashkohuni në bisedën e lojës
zh_hans: 加入游戏对话

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pl: Język
pt: Idioma
ru: Язык
sq: Gjuha
zh_hans: 语言

source: Learn More
de: Erfahren Sie mehr
es: Más información
fr: Apprendre encore plus
it: Saperne di più
pl: Dowiedz się więcej
pt: Saber mais
ru: Узнать больше
sq: Mësoni më shumë
zh_hans: 了解更多

source: Link a business to this account to load past watch party summaries.
de: Verknüpfen Sie ein Unternehmen mit diesem Konto, um Zusammenfassungen vergangener Watch-Partys zu laden.
es: Vincula una empresa a esta cuenta para cargar resúmenes de fiestas de visualización anteriores.
fr: Associez une entreprise à ce compte pour charger les résumés des soirées de surveillance passées.
it: Collega un'azienda a questo account per caricare i riepiloghi dei party di visualizzazione precedenti.
pl: Połącz firmę z tym kontem, aby wczytać podsumowania poprzednich spotkań.
pt: Vincule uma empresa a esta conta para carregar resumos de grupos de exibição anteriores.
ru: Свяжите компанию с этим аккаунтом, чтобы загрузить сводку прошлых просмотров.
sq: Lidhni një biznes me këtë llogari për të ngarkuar përmbledhjet e festave të kaluara.
zh_hans: 将企业链接到此帐户以加载过去的观看聚会摘要。

source: Live Activity
de: Live-Aktivität
es: Actividad en vivo
fr: Activité en direct
it: business dal vivo
pl: Aktywność na żywo
pt: Atividade ao vivo
ru: Живая активность
sq: Aktiviteti i drejtpërdrejtë
zh_hans: 现场活动

source: Live Activity Sharing
de: Teilen von Live-Aktivitäten
es: Compartir actividad en vivo
fr: Partage d'activité en direct
it: Condivisione di business dal vivo
pl: Udostępnianie aktywności na żywo
pt: Compartilhamento de atividades ao vivo
ru: Совместное использование активности в реальном времени
sq: Ndarje e drejtpërdrejtë e aktivitetit
zh_hans: 直播活动分享

source: Live Alerts
de: Live-Benachrichtigungen
es: Alertas en vivo
fr: Alertes en direct
it: Avvisi in tempo reale
pl: Alerty na żywo
pt: Alertas ao vivo
ru: Живые оповещения
sq: Alarmet e drejtpërdrejta
zh_hans: 实时警报

source: Live attendees
de: Live-Teilnehmer
es: Asistentes en vivo
fr: Participants en direct
it: Partecipanti dal vivo
pl: Uczestnicy na żywo
pt: Participantes ao vivo
ru: Живые участники
sq: Pjesëmarrës të drejtpërdrejtë
zh_hans: 现场出席者

source: Live Countries
de: Live-Länder
es: Países en vivo
fr: Pays en direct
it: Paesi vivi
pl: Kraje na żywo
pt: Países vivos
ru: Живые страны
sq: Vendet e gjalla
zh_hans: 实时国家

source: Live coverage:
de: Live-Berichterstattung:
es: Cobertura en vivo:
fr: Couverture en direct :
it: Copertura in diretta:
pl: Relacja na żywo:
pt: Cobertura ao vivo:
ru: Прямая трансляция:
sq: Mbulimi i drejtpërdrejtë:
zh_hans: 现场报道：
